{"i": 1, "to": 2, "the": 3, "unk": 4, "a": 5, "my": 6, "it": 7, "you": 8, "and": 9, "is": 10, "not": 11, "in": 12, "for": 13, "am": 14, "have": 15, "of": 16, "that": 17, "me": 18, "so": 19, "on": 20, "has": 21, "but": 22, "day": 23, "just": 24, "be": 25, "with": 26, "was": 27, "do": 28, "are": 29, "at": 30, "good": 31, "all": 32, "this": 33, "going": 34, "now": 35, "out": 36, "up": 37, "get": 38, "love": 39, "like": 40, "got": 41, "go": 42, "no": 43, "happy": 44, "too": 45, "today": 46, "your": 47, "will": 48, "work": 49, "lol": 50, "we": 51, "had": 52, "want": 53, "from": 54, "really": 55, "what": 56, "u": 57, "time": 58, "one": 59, "im": 60, "know": 61, "cannot": 62, "back": 63, "there": 64, "about": 65, "see": 66, "its": 67, "night": 68, "did": 69, "miss": 70, "they": 71, "some": 72, "can": 73, "think": 74, "much": 75, "well": 76, "new": 77, "when": 78, "if": 79, "oh": 80, "how": 81, "home": 82, "great": 83, "still": 84, "thanks": 85, "sad": 86, "hope": 87, "he": 88, "as": 89, "an": 90, "off": 91, "fun": 92, "last": 93, "feel": 94, "here": 95, "her": 96, "haha": 97, "more": 98, "shall": 99, "need": 100, "morning": 101, "sorry": 102, "she": 103, "bad": 104, "been": 105, "wish": 106, "again": 107, "would": 108, "tomorrow": 109, "or": 110, "why": 111, "could": 112, "tonight": 113, "very": 114, "then": 115, "only": 116, "mothers": 117, "twitter": 118, "nice": 119, "by": 120, "make": 121, "right": 122, "though": 123, "better": 124, "should": 125, "weekend": 126, "sleep": 127, "hate": 128, "them": 129, "yeah": 130, "getting": 131, "week": 132, "way": 133, "over": 134, "wait": 135, "come": 136, "awesome": 137, "him": 138, "does": 139, "best": 140, "people": 141, "next": 142, "soo": 143, "days": 144, "were": 145, "sick": 146, "dont": 147, "even": 148, "being": 149, "school": 150, "bed": 151, "aww": 152, "having": 153, "little": 154, "never": 155, "thank": 156, "mom": 157, "hey": 158, "show": 159, "thing": 160, "after": 161, "feeling": 162, "us": 163, "watching": 164, "say": 165, "long": 166, "down": 167, "soon": 168, "his": 169, "working": 170, "everyone": 171, "life": 172, "always": 173, "cant": 174, "guys": 175, "our": 176, "yes": 177, "because": 178, "take": 179, "please": 180, "tired": 181, "who": 182, "friends": 183, "look": 184, "ever": 185, "another": 186, "sucks": 187, "cool": 188, "first": 189, "any": 190, "find": 191, "movie": 192, "than": 193, "already": 194, "may": 195, "yay": 196, "ok": 197, "ur": 198, "phone": 199, "doing": 200, "man": 201, "where": 202, "let": 203, "done": 204, "sure": 205, "made": 206, "hours": 207, "pretty": 208, "trying": 209, "watch": 210, "something": 211, "girl": 212, "yet": 213, "amazing": 214, "damn": 215, "old": 216, "missed": 217, "house": 218, "looking": 219, "before": 220, "ready": 221, "friday": 222, "big": 223, "live": 224, "away": 225, "looks": 226, "left": 227, "xx": 228, "x": 229, "such": 230, "friend": 231, "went": 232, "poor": 233, "into": 234, "hear": 235, "\u00bf": 236, "\u00bd": 237, "ugh": 238, "keep": 239, "same": 240, "hot": 241, "thought": 242, "makes": 243, "baby": 244, "omg": 245, "job": 246, "things": 247, "also": 248, "maybe": 249, "someone": 250, "star": 251, "car": 252, "bit": 253, "monday": 254, "year": 255, "guess": 256, "hard": 257, "lost": 258, "s": 259, "two": 260, "birthday": 261, "nothing": 262, "those": 263, "glad": 264, "call": 265, "ya": 266, "world": 267, "other": 268, "wow": 269, "n": 270, "hurts": 271, "excited": 272, "head": 273, "later": 274, "song": 275, "saw": 276, "weather": 277, "while": 278, "follow": 279, "said": 280, "god": 281, "sun": 282, "tell": 283, "gone": 284, "w": 285, "help": 286, "finally": 287, "around": 288, "might": 289, "family": 290, "party": 291, "coming": 292, "early": 293, "missing": 294, "until": 295, "start": 296, "lot": 297, "enjoy": 298, "late": 299, "stuff": 300, "play": 301, "cute": 302, "myself": 303, "beautiful": 304, "their": 305, "tweet": 306, "bored": 307, "funny": 308, "thats": 309, "actually": 310, "since": 311, "sunday": 312, "stupid": 313, "try": 314, "must": 315, "rain": 316, "waiting": 317, "forward": 318, "making": 319, "without": 320, "yesterday": 321, "few": 322, "everything": 323, "ahh": 324, "totally": 325, "lovely": 326, "money": 327, "till": 328, "summer": 329, "leave": 330, "talk": 331, "hi": 332, "music": 333, "sweet": 334, "give": 335, "ha": 336, "put": 337, "mean": 338, "luck": 339, "wanted": 340, "shit": 341, "hair": 342, "cold": 343, "food": 344, "anything": 345, "dinner": 346, "sounds": 347, "eat": 348, "boo": 349, "every": 350, "most": 351, "thinking": 352, "least": 353, "times": 354, "cause": 355, "listening": 356, "place": 357, "game": 358, "read": 359, "anyone": 360, "found": 361, "stop": 362, "far": 363, "tho": 364, "almost": 365, "welcome": 366, "end": 367, "these": 368, "hour": 369, "probably": 370, "r": 371, "stuck": 372, "mine": 373, "loved": 374, "headache": 375, "many": 376, "moms": 377, "b": 378, "lunch": 379, "playing": 380, "free": 381, "o": 382, "hahaha": 383, "outside": 384, "enough": 385, "coffee": 386, "didnt": 387, "cry": 388, "through": 389, "believe": 390, "kids": 391, "ill": 392, "seen": 393, "okay": 394, "finished": 395, "check": 396, "anymore": 397, "real": 398, "which": 399, "kinda": 400, "taking": 401, "years": 402, "lots": 403, "hurt": 404, "wrong": 405, "took": 406, "hopefully": 407, "super": 408, "followers": 409, "whole": 410, "class": 411, "hmm": 412, "video": 413, "use": 414, "fucking": 415, "meet": 416, "m": 417, "came": 418, "office": 419, "weeks": 420, "able": 421, "eating": 422, "both": 423, "following": 424, "wonderful": 425, "dad": 426, "wars": 427, "face": 428, "forgot": 429, "alone": 430, "busy": 431, "pain": 432, "room": 433, "stay": 434, "break": 435, "else": 436, "shopping": 437, "trek": 438, "wants": 439, "full": 440, "hell": 441, "fuck": 442, "book": 443, "pic": 444, "hit": 445, "buy": 446, "either": 447, "hehe": 448, "computer": 449, "mum": 450, "internet": 451, "says": 452, "broke": 453, "feels": 454, "heart": 455, "lmao": 456, "seeing": 457, "saturday": 458, "rest": 459, "wishing": 460, "crazy": 461, "gets": 462, "news": 463, "noo": 464, "online": 465, "ago": 466, "guy": 467, "remember": 468, "sitting": 469, "woke": 470, "boy": 471, "tv": 472, "watched": 473, "run": 474, "perfect": 475, "girls": 476, "suck": 477, "wont": 478, "evening": 479, "mother": 480, "hoping": 481, "seems": 482, "used": 483, "concert": 484, "starting": 485, "cuz": 486, "kind": 487, "dog": 488, "own": 489, "btw": 490, "name": 491, "tried": 492, "idea": 493, "high": 494, "called": 495, "tweets": 496, "aw": 497, "win": 498, "loves": 499, "goodnight": 500, "bank": 501, "favorite": 502, "person": 503, "minutes": 504, "once": 505, "quite": 506, "sore": 507, "months": 508, "ohh": 509, "holiday": 510, "set": 511, "lucky": 512, "c": 513, "trip": 514, "sometimes": 515, "raining": 516, "seriously": 517, "instead": 518, "talking": 519, "told": 520, "dead": 521, "dude": 522, "leaving": 523, "iphone": 524, "picture": 525, "beach": 526, "half": 527, "true": 528, "hungry": 529, "til": 530, "close": 531, "goes": 532, "sunny": 533, "part": 534, "sigh": 535, "died": 536, "post": 537, "send": 538, "happened": 539, "crap": 540, "ice": 541, "card": 542, "anyway": 543, "bought": 544, "lil": 545, "ass": 546, "wake": 547, "ah": 548, "fail": 549, "writing": 550, "change": 551, "heard": 552, "turn": 553, "eyes": 554, "fan": 555, "mommy": 556, "couple": 557, "site": 558, "running": 559, "definitely": 560, "bout": 561, "jealous": 562, "drive": 563, "yea": 564, "mind": 565, "breakfast": 566, "comes": 567, "sadly": 568, "hugs": 569, "care": 570, "spend": 571, "problem": 572, "move": 573, "test": 574, "ive": 575, "asleep": 576, "city": 577, "drink": 578, "moment": 579, "mad": 580, "awake": 581, "mm": 582, "cat": 583, "due": 584, "ipod": 585, "pics": 586, "catch": 587, "bye": 588, "heading": 589, "tour": 590, "youtube": 591, "t": 592, "means": 593, "worse": 594, "meeting": 595, "hello": 596, "xd": 597, "boys": 598, "woo": 599, "less": 600, "broken": 601, "reading": 602, "text": 603, "june": 604, "gave": 605, "fast": 606, "write": 607, "happen": 608, "horrible": 609, "enjoying": 610, "dream": 611, "upset": 612, "email": 613, "blog": 614, "moving": 615, "movies": 616, "mood": 617, "nite": 618, "hang": 619, "flu": 620, "supposed": 621, "spent": 622, "tickets": 623, "together": 624, "songs": 625, "sister": 626, "ride": 627, "cream": 628, "la": 629, "chocolate": 630, "water": 631, "die": 632, "needs": 633, "season": 634, "laptop": 635, "shower": 636, "rock": 637, "gym": 638, "loving": 639, "fell": 640, "exams": 641, "ask": 642, "list": 643, "started": 644, "hug": 645, "dear": 646, "pictures": 647, "month": 648, "ones": 649, "past": 650, "red": 651, "final": 652, "boring": 653, "top": 654, "second": 655, "open": 656, "exam": 657, "cut": 658, "date": 659, "fair": 660, "fine": 661, "worth": 662, "bday": 663, "photo": 664, "unfortunately": 665, "reason": 666, "grr": 667, "bring": 668, "goin": 669, "liked": 670, "reply": 671, "tea": 672, "town": 673, "album": 674, "knew": 675, "course": 676, "facebook": 677, "sleeping": 678, "uk": 679, "\u00ef": 680, "forget": 681, "whats": 682, "ooh": 683, "yummy": 684, "yep": 685, "london": 686, "lady": 687, "dance": 688, "pizza": 689, "side": 690, "drunk": 691, "special": 692, "club": 693, "episode": 694, "sunshine": 695, "crying": 696, "park": 697, "smile": 698, "dreams": 699, "congrats": 700, "beer": 701, "saying": 702, "sound": 703, "driving": 704, "doesnt": 705, "especially": 706, "babe": 707, "shows": 708, "warm": 709, "works": 710, "weird": 711, "throat": 712, "store": 713, "link": 714, "except": 715, "ppl": 716, "em": 717, "walk": 718, "brother": 719, "wedding": 720, "huge": 721, "finish": 722, "slow": 723, "study": 724, "d": 725, "interesting": 726, "shame": 727, "vote": 728, "traffic": 729, "different": 730, "p": 731, "bless": 732, "everybody": 733, "ate": 734, "played": 735, "happens": 736, "hates": 737, "short": 738, "garden": 739, "listen": 740, "kid": 741, "feet": 742, "prom": 743, "son": 744, "parents": 745, "lonely": 746, "afternoon": 747, "chance": 748, "y": 749, "drinking": 750, "fall": 751, "fans": 752, "worst": 753, "jonas": 754, "felt": 755, "inside": 756, "won": 757, "seem": 758, "stomach": 759, "completely": 760, "cake": 761, "nap": 762, "absolutely": 763, "kill": 764, "apparently": 765, "plans": 766, "rather": 767, "guitar": 768, "da": 769, "plus": 770, "during": 771, "three": 772, "black": 773, "point": 774, "account": 775, "tummy": 776, "hahah": 777, "near": 778, "cleaning": 779, "words": 780, "met": 781, "needed": 782, "lame": 783, "english": 784, "proud": 785, "vegas": 786, "forever": 787, "photos": 788, "yum": 789, "under": 790, "story": 791, "daughter": 792, "disappointed": 793, "hanging": 794, "looked": 795, "wear": 796, "using": 797, "wtf": 798, "havent": 799, "luv": 800, "idk": 801, "feelin": 802, "tweeting": 803, "gift": 804, "message": 805, "bus": 806, "learn": 807, "bet": 808, "visit": 809, "body": 810, "sent": 811, "mr": 812, "living": 813, "save": 814, "longer": 815, "plan": 816, "agree": 817, "bike": 818, "chicken": 819, "along": 820, "word": 821, "thx": 822, "worry": 823, "fantastic": 824, "mama": 825, "join": 826, "meant": 827, "wondering": 828, "pass": 829, "e": 830, "wife": 831, "sat": 832, "cos": 833, "killing": 834, "gutted": 835, "add": 836, "film": 837, "line": 838, "band": 839, "hun": 840, "project": 841, "clean": 842, "white": 843, "thinks": 844, "hand": 845, "via": 846, "graduation": 847, "figure": 848, "enjoyed": 849, "snl": 850, "ran": 851, "voice": 852, "camera": 853, "fact": 854, "fingers": 855, "although": 856, "yourself": 857, "exciting": 858, "david": 859, "sleepy": 860, "annoying": 861, "walking": 862, "mac": 863, "answer": 864, "wishes": 865, "shoes": 866, "gorgeous": 867, "chat": 868, "pool": 869, "bgt": 870, "scared": 871, "single": 872, "team": 873, "apple": 874, "slept": 875, "minute": 876, "wine": 877, "cried": 878, "legs": 879, "sending": 880, "tom": 881, "min": 882, "lazy": 883, "spending": 884, "business": 885, "each": 886, "hubby": 887, "updates": 888, "pick": 889, "boyfriend": 890, "pm": 891, "bummed": 892, "dang": 893, "sign": 894, "officially": 895, "small": 896, "support": 897, "fly": 898, "service": 899, "keeps": 900, "page": 901, "jus": 902, "extra": 903, "easy": 904, "dress": 905, "behind": 906, "pay": 907, "yours": 908, "starts": 909, "k": 910, "ima": 911, "app": 912, "fix": 913, "wonder": 914, "google": 915, "air": 916, "hospital": 917, "shop": 918, "tuesday": 919, "green": 920, "understand": 921, "freaking": 922, "bbq": 923, "whatever": 924, "rainy": 925, "ughh": 926, "thursday": 927, "sing": 928, "ouch": 929, "version": 930, "staying": 931, "posted": 932, "alot": 933, "earlier": 934, "alright": 935, "safe": 936, "low": 937, "worried": 938, "problems": 939, "radio": 940, "relaxing": 941, "clothes": 942, "justin": 943, "congratulations": 944, "cheese": 945, "paper": 946, "singing": 947, "appreciate": 948, "failed": 949, "none": 950, "power": 951, "f": 952, "dvd": 953, "box": 954, "john": 955, "aint": 956, "id": 957, "l": 958, "road": 959, "laugh": 960, "hilarious": 961, "deal": 962, "middle": 963, "realized": 964, "windows": 965, "fav": 966, "decided": 967, "homework": 968, "update": 969, "church": 970, "mums": 971, "bar": 972, "gosh": 973, "headed": 974, "taken": 975, "cd": 976, "quick": 977, "awful": 978, "worked": 979, "sit": 980, "everyday": 981, "moon": 982, "isnt": 983, "fml": 984, "company": 985, "delicious": 986, "waking": 987, "touch": 988, "anyways": 989, "lets": 990, "packing": 991, "paid": 992, "expensive": 993, "depressed": 994, "chillin": 995, "changed": 996, "messages": 997, "quiet": 998, "others": 999, "taylor": 1000, "sexy": 1001, "fever": 1002, "number": 1003, "classes": 1004, "nights": 1005, "swine": 1006, "afraid": 1007, "giving": 1008, "mate": 1009, "flight": 1010, "peace": 1011, "blue": 1012, "gettin": 1013, "bummer": 1014, "miles": 1015, "shes": 1016, "trouble": 1017, "yr": 1018, "xoxo": 1019, "college": 1020, "burnt": 1021, "joy": 1022, "lately": 1023, "puppy": 1024, "mobile": 1025, "scary": 1026, "brothers": 1027, "caught": 1028, "neck": 1029, "tonite": 1030, "videos": 1031, "mee": 1032, "goodbye": 1033, "exhausted": 1034, "sold": 1035, "front": 1036, "freakin": 1037, "fam": 1038, "nyc": 1039, "bro": 1040, "usually": 1041, "terrible": 1042, "nope": 1043, "airport": 1044, "shirt": 1045, "revision": 1046, "random": 1047, "hannah": 1048, "calling": 1049, "beat": 1050, "wednesday": 1051, "darn": 1052, "website": 1053, "men": 1054, "yall": 1055, "dying": 1056, "pc": 1057, "however": 1058, "july": 1059, "checked": 1060, "comment": 1061, "excellent": 1062, "itunes": 1063, "history": 1064, "foot": 1065, "gig": 1066, "dark": 1067, "cats": 1068, "umm": 1069, "coz": 1070, "note": 1071, "profile": 1072, "dogs": 1073, "closed": 1074, "cancelled": 1075, "eye": 1076, "across": 1077, "chinese": 1078, "depressing": 1079, "race": 1080, "cup": 1081, "screen": 1082, "experience": 1083, "loads": 1084, "window": 1085, "books": 1086, "heat": 1087, "huh": 1088, "entire": 1089, "ball": 1090, "fight": 1091, "ps": 1092, "ended": 1093, "sis": 1094, "wearing": 1095, "hrs": 1096, "rocks": 1097, "re": 1098, "takes": 1099, "hands": 1100, "breaking": 1101, "empty": 1102, "misses": 1103, "bitch": 1104, "studying": 1105, "present": 1106, "stopped": 1107, "train": 1108, "surgery": 1109, "mouth": 1110, "jon": 1111, "round": 1112, "blah": 1113, "load": 1114, "killed": 1115, "cousin": 1116, "currently": 1117, "etc": 1118, "session": 1119, "favourite": 1120, "talent": 1121, "moved": 1122, "kidding": 1123, "future": 1124, "hoo": 1125, "received": 1126, "vacation": 1127, "lose": 1128, "death": 1129, "math": 1130, "matter": 1131, "lie": 1132, "dunno": 1133, "afford": 1134, "fb": 1135, "chicago": 1136, "dancing": 1137, "myspace": 1138, "j": 1139, "shut": 1140, "ticket": 1141, "row": 1142, "exactly": 1143, "five": 1144, "planning": 1145, "share": 1146, "followed": 1147, "indeed": 1148, "french": 1149, "silly": 1150, "yo": 1151, "flowers": 1152, "prob": 1153, "mess": 1154, "spring": 1155, "order": 1156, "losing": 1157, "info": 1158, "ages": 1159, "milk": 1160, "hes": 1161, "interview": 1162, "mins": 1163, "dentist": 1164, "joke": 1165, "eh": 1166, "keeping": 1167, "ladies": 1168, "sydney": 1169, "double": 1170, "dnt": 1171, "yup": 1172, "cheer": 1173, "light": 1174, "v": 1175, "msn": 1176, "serious": 1177, "san": 1178, "shot": 1179, "twilight": 1180, "outta": 1181, "oo": 1182, "shoot": 1183, "art": 1184, "pink": 1185, "mcfly": 1186, "wolverine": 1187, "mommies": 1188, "bc": 1189, "woman": 1190, "nasty": 1191, "case": 1192, "somewhere": 1193, "shift": 1194, "suppose": 1195, "women": 1196, "kno": 1197, "teeth": 1198, "hahahaha": 1199, "wit": 1200, "catching": 1201, "cheers": 1202, "oops": 1203, "nobody": 1204, "adorable": 1205, "web": 1206, "kiss": 1207, "imagine": 1208, "young": 1209, "brought": 1210, "machine": 1211, "daddy": 1212, "group": 1213, "starbucks": 1214, "hold": 1215, "track": 1216, "epic": 1217, "cover": 1218, "upload": 1219, "miley": 1220, "ear": 1221, "street": 1222, "code": 1223, "rip": 1224, "usual": 1225, "confused": 1226, "pray": 1227, "dm": 1228, "doctor": 1229, "calls": 1230, "children": 1231, "bottle": 1232, "dr": 1233, "jay": 1234, "ache": 1235, "social": 1236, "thoughts": 1237, "falling": 1238, "knee": 1239, "somehow": 1240, "thru": 1241, "gay": 1242, "ny": 1243, "wat": 1244, "doin": 1245, "bloody": 1246, "fixed": 1247, "sweetie": 1248, "design": 1249, "copy": 1250, "count": 1251, "putting": 1252, "momma": 1253, "macbook": 1254, "disney": 1255, "fabulous": 1256, "blood": 1257, "fresh": 1258, "dammit": 1259, "likes": 1260, "turned": 1261, "husband": 1262, "given": 1263, "grandma": 1264, "practice": 1265, "ugly": 1266, "sale": 1267, "leg": 1268, "philippines": 1269, "often": 1270, "um": 1271, "buying": 1272, "somebody": 1273, "ily": 1274, "demi": 1275, "peeps": 1276, "return": 1277, "four": 1278, "sense": 1279, "lookin": 1280, "chris": 1281, "travel": 1282, "soup": 1283, "record": 1284, "arms": 1285, "sort": 1286, "pull": 1287, "jobs": 1288, "apart": 1289, "lay": 1290, "pissed": 1291, "country": 1292, "argh": 1293, "major": 1294, "allowed": 1295, "messed": 1296, "cars": 1297, "deserve": 1298, "knows": 1299, "mention": 1300, "fuckin": 1301, "fat": 1302, "review": 1303, "woohoo": 1304, "ma": 1305, "blessed": 1306, "greg": 1307, "canada": 1308, "def": 1309, "australia": 1310, "arm": 1311, "bug": 1312, "showing": 1313, "lives": 1314, "plane": 1315, "brain": 1316, "hurting": 1317, "sam": 1318, "taste": 1319, "block": 1320, "become": 1321, "ruined": 1322, "healthy": 1323, "couldnt": 1324, "crappy": 1325, "barely": 1326, "sky": 1327, "nervous": 1328, "noticed": 1329, "germany": 1330, "download": 1331, "memories": 1332, "honey": 1333, "finding": 1334, "stressed": 1335, "swear": 1336, "energy": 1337, "cookies": 1338, "skin": 1339, "heyy": 1340, "follower": 1341, "lake": 1342, "simple": 1343, "ordered": 1344, "kick": 1345, "lovee": 1346, "mummy": 1347, "celebrating": 1348, "gloomy": 1349, "married": 1350, "storm": 1351, "issues": 1352, "evil": 1353, "available": 1354, "dropped": 1355, "pack": 1356, "ahead": 1357, "painful": 1358, "finger": 1359, "workin": 1360, "floor": 1361, "net": 1362, "jam": 1363, "normal": 1364, "access": 1365, "drop": 1366, "public": 1367, "tweetdeck": 1368, "north": 1369, "series": 1370, "stand": 1371, "sex": 1372, "theres": 1373, "yeahh": 1374, "bird": 1375, "hero": 1376, "fit": 1377, "nick": 1378, "earth": 1379, "dave": 1380, "jk": 1381, "important": 1382, "tear": 1383, "six": 1384, "tha": 1385, "door": 1386, "wee": 1387, "waste": 1388, "nowhere": 1389, "arrived": 1390, "de": 1391, "loss": 1392, "pleasure": 1393, "passed": 1394, "pls": 1395, "strong": 1396, "wet": 1397, "fab": 1398, "bag": 1399, "properly": 1400, "lessons": 1401, "games": 1402, "helping": 1403, "gotten": 1404, "cooking": 1405, "usa": 1406, "yaay": 1407, "bf": 1408, "twittering": 1409, "cough": 1410, "jack": 1411, "nose": 1412, "between": 1413, "twice": 1414, "self": 1415, "badly": 1416, "asked": 1417, "speak": 1418, "cell": 1419, "battery": 1420, "drag": 1421, "crash": 1422, "throw": 1423, "hangover": 1424, "cost": 1425, "doc": 1426, "mark": 1427, "places": 1428, "quit": 1429, "space": 1430, "stick": 1431, "shining": 1432, "chill": 1433, "buddy": 1434, "youu": 1435, "training": 1436, "truly": 1437, "turns": 1438, "sushi": 1439, "gah": 1440, "fave": 1441, "vid": 1442, "kitchen": 1443, "holly": 1444, "mail": 1445, "sunburn": 1446, "woot": 1447, "laundry": 1448, "blast": 1449, "secret": 1450, "blackberry": 1451, "shots": 1452, "celebrate": 1453, "sux": 1454, "possible": 1455, "teacher": 1456, "piece": 1457, "slightly": 1458, "difficult": 1459, "attention": 1460, "ton": 1461, "hotel": 1462, "thanx": 1463, "doubt": 1464, "tough": 1465, "laughing": 1466, "marathon": 1467, "yayy": 1468, "asking": 1469, "holidays": 1470, "tan": 1471, "anytime": 1472, "angry": 1473, "gross": 1474, "crossed": 1475, "paying": 1476, "question": 1477, "laying": 1478, "na": 1479, "butt": 1480, "managed": 1481, "bb": 1482, "mix": 1483, "plenty": 1484, "sims": 1485, "spot": 1486, "article": 1487, "starving": 1488, "sell": 1489, "chick": 1490, "smh": 1491, "event": 1492, "tix": 1493, "keys": 1494, "latest": 1495, "boss": 1496, "cook": 1497, "straight": 1498, "learned": 1499, "craving": 1500, "stress": 1501, "sharing": 1502, "xo": 1503, "mall": 1504, "drama": 1505, "ben": 1506, "learning": 1507, "background": 1508, "impressed": 1509, "telling": 1510, "hav": 1511, "wasnt": 1512, "uni": 1513, "california": 1514, "studio": 1515, "gear": 1516, "toe": 1517, "apartment": 1518, "sucked": 1519, "table": 1520, "third": 1521, "talkin": 1522, "action": 1523, "clear": 1524, "holy": 1525, "fault": 1526, "matt": 1527, "episodes": 1528, "america": 1529, "state": 1530, "msg": 1531, "pub": 1532, "happening": 1533, "unfair": 1534, "august": 1535, "emails": 1536, "anywhere": 1537, "invite": 1538, "swim": 1539, "everywhere": 1540, "blocked": 1541, "trust": 1542, "folks": 1543, "productive": 1544, "lesson": 1545, "havin": 1546, "mo": 1547, "accident": 1548, "planned": 1549, "view": 1550, "cheap": 1551, "jump": 1552, "nah": 1553, "roll": 1554, "awe": 1555, "praying": 1556, "fancy": 1557, "fridays": 1558, "performance": 1559, "g": 1560, "bunch": 1561, "style": 1562, "fourth": 1563, "ii": 1564, "nd": 1565, "timberlake": 1566, "cancer": 1567, "picked": 1568, "alive": 1569, "onto": 1570, "miserable": 1571, "age": 1572, "uploaded": 1573, "massive": 1574, "conversation": 1575, "smell": 1576, "joe": 1577, "nearly": 1578, "reminds": 1579, "choice": 1580, "sum": 1581, "deleted": 1582, "finals": 1583, "youre": 1584, "diet": 1585, "booked": 1586, "il": 1587, "cards": 1588, "xbox": 1589, "comin": 1590, "situation": 1591, "dry": 1592, "downtown": 1593, "honestly": 1594, "american": 1595, "mile": 1596, "type": 1597, "atm": 1598, "bee": 1599, "drinks": 1600, "fully": 1601, "abt": 1602, "credit": 1603, "button": 1604, "closer": 1605, "migraine": 1606, "rice": 1607, "cloudy": 1608, "awsome": 1609, "grand": 1610, "meal": 1611, "weekends": 1612, "ears": 1613, "act": 1614, "becoming": 1615, "uncle": 1616, "theatre": 1617, "perhaps": 1618, "literally": 1619, "shout": 1620, "promise": 1621, "reality": 1622, "tgif": 1623, "bills": 1624, "bright": 1625, "pop": 1626, "ring": 1627, "awards": 1628, "burned": 1629, "swimming": 1630, "law": 1631, "dayy": 1632, "nom": 1633, "toast": 1634, "brilliant": 1635, "screwed": 1636, "magic": 1637, "within": 1638, "rocked": 1639, "lived": 1640, "library": 1641, "lakers": 1642, "midnight": 1643, "kitty": 1644, "hella": 1645, "quiz": 1646, "cousins": 1647, "florida": 1648, "gives": 1649, "cable": 1650, "ideas": 1651, "match": 1652, "bread": 1653, "child": 1654, "joined": 1655, "imma": 1656, "glasses": 1657, "clock": 1658, "loud": 1659, "deep": 1660, "kate": 1661, "twitpic": 1662, "bein": 1663, "blame": 1664, "dumb": 1665, "bear": 1666, "tweeps": 1667, "level": 1668, "interested": 1669, "alcohol": 1670, "addicted": 1671, "notice": 1672, "possibly": 1673, "schedule": 1674, "delayed": 1675, "strange": 1676, "asap": 1677, "closing": 1678, "workout": 1679, "rule": 1680, "born": 1681, "heh": 1682, "including": 1683, "prayers": 1684, "football": 1685, "laughed": 1686, "visiting": 1687, "stayed": 1688, "updated": 1689, "official": 1690, "hugh": 1691, "extremely": 1692, "mostly": 1693, "friendly": 1694, "figured": 1695, "dressed": 1696, "realize": 1697, "mornin": 1698, "shake": 1699, "direct": 1700, "kisses": 1701, "ups": 1702, "fire": 1703, "montana": 1704, "greatest": 1705, "talked": 1706, "ace": 1707, "happiness": 1708, "success": 1709, "mondays": 1710, "tweeted": 1711, "wash": 1712, "alex": 1713, "mini": 1714, "pet": 1715, "everytime": 1716, "forgive": 1717, "bff": 1718, "cancel": 1719, "apps": 1720, "wanting": 1721, "hurry": 1722, "tooth": 1723, "fucked": 1724, "eww": 1725, "lord": 1726, "biggest": 1727, "presentation": 1728, "error": 1729, "leno": 1730, "essay": 1731, "personal": 1732, "rite": 1733, "attempt": 1734, "certain": 1735, "realised": 1736, "advice": 1737, "tongue": 1738, "supernatural": 1739, "spam": 1740, "spanish": 1741, "daily": 1742, "health": 1743, "grey": 1744, "decide": 1745, "pulled": 1746, "release": 1747, "horror": 1748, "island": 1749, "results": 1750, "grade": 1751, "keyboard": 1752, "goodmorning": 1753, "comp": 1754, "area": 1755, "slowly": 1756, "lack": 1757, "several": 1758, "network": 1759, "ff": 1760, "local": 1761, "south": 1762, "vet": 1763, "cafe": 1764, "unless": 1765, "fighting": 1766, "con": 1767, "player": 1768, "hm": 1769, "incredibly": 1770, "bill": 1771, "england": 1772, "babies": 1773, "twit": 1774, "hat": 1775, "watchin": 1776, "step": 1777, "wild": 1778, "otherwise": 1779, "besides": 1780, "neither": 1781, "worries": 1782, "ten": 1783, "hehehe": 1784, "crush": 1785, "uh": 1786, "thankful": 1787, "todayy": 1788, "hah": 1789, "woop": 1790, "teaching": 1791, "yess": 1792, "positive": 1793, "britains": 1794, "hollie": 1795, "b-day": 1796, "fellow": 1797, "rude": 1798, "cali": 1799, "urgh": 1800, "er": 1801, "partner": 1802, "downloaded": 1803, "ignore": 1804, "lights": 1805, "swollen": 1806, "zoo": 1807, "anybody": 1808, "easier": 1809, "attack": 1810, "camp": 1811, "recently": 1812, "color": 1813, "pants": 1814, "heaven": 1815, "bathroom": 1816, "turning": 1817, "yeh": 1818, "tree": 1819, "grow": 1820, "frustrated": 1821, "packed": 1822, "bath": 1823, "austin": 1824, "tattoo": 1825, "wide": 1826, "meds": 1827, "flat": 1828, "candy": 1829, "idiot": 1830, "knowing": 1831, "alarm": 1832, "headaches": 1833, "hd": 1834, "ac": 1835, "jb": 1836, "truck": 1837, "mi": 1838, "dj": 1839, "host": 1840, "against": 1841, "helps": 1842, "impossible": 1843, "cavs": 1844, "revise": 1845, "massage": 1846, "changing": 1847, "offer": 1848, "details": 1849, "recovering": 1850, "jesus": 1851, "drank": 1852, "sugar": 1853, "continue": 1854, "pair": 1855, "chest": 1856, "dc": 1857, "awhile": 1858, "hearing": 1859, "rachel": 1860, "desk": 1861, "system": 1862, "goodness": 1863, "glorious": 1864, "st": 1865, "treat": 1866, "mexico": 1867, "semester": 1868, "grab": 1869, "conference": 1870, "pro": 1871, "babysitting": 1872, "ryan": 1873, "aah": 1874, "student": 1875, "price": 1876, "hollyoaks": 1877, "speech": 1878, "picking": 1879, "sunburnt": 1880, "anniversary": 1881, "sarah": 1882, "tiny": 1883, "wii": 1884, "theme": 1885, "miami": 1886, "updating": 1887, "journey": 1888, "questions": 1889, "aha": 1890, "sandwich": 1891, "usb": 1892, "desktop": 1893, "allergies": 1894, "flying": 1895, "nuts": 1896, "glass": 1897, "philly": 1898, "gas": 1899, "burn": 1900, "ankle": 1901, "science": 1902, "christian": 1903, "economy": 1904, "mistake": 1905, "incredible": 1906, "drawing": 1907, "ms": 1908, "uploading": 1909, "choose": 1910, "q": 1911, "grad": 1912, "drugs": 1913, "growing": 1914, "relax": 1915, "pages": 1916, "hill": 1917, "large": 1918, "quality": 1919, "mcdonalds": 1920, "gud": 1921, "rid": 1922, "cuddle": 1923, "andy": 1924, "voted": 1925, "issue": 1926, "coast": 1927, "ashley": 1928, "limit": 1929, "loong": 1930, "known": 1931, "mike": 1932, "replies": 1933, "remembered": 1934, "sittin": 1935, "tears": 1936, "standing": 1937, "annoyed": 1938, "connection": 1939, "states": 1940, "despite": 1941, "partying": 1942, "mexican": 1943, "bacon": 1944, "rubbish": 1945, "tastes": 1946, "notes": 1947, "complete": 1948, "quickly": 1949, "proper": 1950, "wrote": 1951, "appointment": 1952, "finishing": 1953, "aswell": 1954, "clouds": 1955, "feed": 1956, "nt": 1957, "files": 1958, "tip": 1959, "seconds": 1960, "famous": 1961, "crashed": 1962, "juice": 1963, "program": 1964, "york": 1965, "freezing": 1966, "king": 1967, "musical": 1968, "excuse": 1969, "revising": 1970, "tis": 1971, "mrs": 1972, "plz": 1973, "nails": 1974, "yrs": 1975, "surprise": 1976, "christmas": 1977, "vs": 1978, "score": 1979, "sadness": 1980, "grateful": 1981, "makin": 1982, "parking": 1983, "ex": 1984, "field": 1985, "sry": 1986, "shoutout": 1987, "status": 1988, "piss": 1989, "brings": 1990, "someday": 1991, "sudden": 1992, "key": 1993, "heck": 1994, "grocery": 1995, "mtv": 1996, "total": 1997, "lovin": 1998, "basically": 1999, "german": 2000, "hopes": 2001, "subway": 2002, "butter": 2003, "james": 2004, "roast": 2005, "liking": 2006, "ty": 2007, "x-men": 2008, "smiling": 2009, "hills": 2010, "infection": 2011, "weak": 2012, "giant": 2013, "insane": 2014, "deck": 2015, "pity": 2016, "shitty": 2017, "admit": 2018, "covered": 2019, "wasted": 2020, "dun": 2021, "panic": 2022, "weight": 2023, "kitten": 2024, "horse": 2025, "chatting": 2026, "events": 2027, "manchester": 2028, "trees": 2029, "launch": 2030, "gossip": 2031, "posts": 2032, "kicked": 2033, "dat": 2034, "h": 2035, "laid": 2036, "canceled": 2037, "expected": 2038, "spoke": 2039, "paranoid": 2040, "oven": 2041, "ew": 2042, "bk": 2043, "friggin": 2044, "request": 2045, "bothered": 2046, "opening": 2047, "dye": 2048, "ocean": 2049, "recording": 2050, "period": 2051, "loove": 2052, "dudes": 2053, "scare": 2054, "building": 2055, "golf": 2056, "form": 2057, "driver": 2058, "bay": 2059, "screw": 2060, "selling": 2061, "feelings": 2062, "bugs": 2063, "trips": 2064, "contest": 2065, "police": 2066, "brand": 2067, "bunny": 2068, "egg": 2069, "exist": 2070, "original": 2071, "hr": 2072, "tune": 2073, "doctors": 2074, "thunder": 2075, "pleased": 2076, "gunna": 2077, "bedtime": 2078, "acting": 2079, "sea": 2080, "bones": 2081, "yer": 2082, "recommend": 2083, "paris": 2084, "sec": 2085, "threw": 2086, "screaming": 2087, "channel": 2088, "orange": 2089, "sometime": 2090, "bio": 2091, "degrees": 2092, "competition": 2093, "tons": 2094, "according": 2095, "trailer": 2096, "click": 2097, "wall": 2098, "senior": 2099, "force": 2100, "river": 2101, "steak": 2102, "saving": 2103, "press": 2104, "hunting": 2105, "wouldnt": 2106, "blow": 2107, "painting": 2108, "haircut": 2109, "china": 2110, "aahh": 2111, "wats": 2112, "sir": 2113, "wicked": 2114, "sisters": 2115, "army": 2116, "picnic": 2117, "farm": 2118, "esp": 2119, "riding": 2120, "hangin": 2121, "private": 2122, "girlfriend": 2123, "shiny": 2124, "el": 2125, "seattle": 2126, "chilling": 2127, "gots": 2128, "texas": 2129, "yumm": 2130, "g'night": 2131, "bowling": 2132, "wind": 2133, "rofl": 2134, "grandparents": 2135, "cakes": 2136, "festival": 2137, "mamas": 2138, "role": 2139, "waitin": 2140, "tmrw": 2141, "jerk": 2142, "kept": 2143, "medicine": 2144, "wonders": 2145, "points": 2146, "cross": 2147, "disappointing": 2148, "bella": 2149, "maths": 2150, "keen": 2151, "cookie": 2152, "balls": 2153, "voting": 2154, "mouse": 2155, "respond": 2156, "teach": 2157, "held": 2158, "hows": 2159, "pressure": 2160, "swift": 2161, "research": 2162, "blows": 2163, "charge": 2164, "ng": 2165, "definately": 2166, "pills": 2167, "animals": 2168, "attend": 2169, "luggage": 2170, "wen": 2171, "kelly": 2172, "cries": 2173, "ish": 2174, "adam": 2175, "washing": 2176, "useless": 2177, "sober": 2178, "wifi": 2179, "unhappy": 2180, "tony": 2181, "regular": 2182, "gd": 2183, "cash": 2184, "meh": 2185, "suit": 2186, "walmart": 2187, "typical": 2188, "creepy": 2189, "josh": 2190, "drove": 2191, "amazon": 2192, "character": 2193, "report": 2194, "spider": 2195, "oww": 2196, "comfy": 2197, "grandpa": 2198, "hated": 2199, "cramps": 2200, "talented": 2201, "ta": 2202, "father": 2203, "push": 2204, "geez": 2205, "editing": 2206, "mode": 2207, "ga": 2208, "trending": 2209, "dirty": 2210, "reach": 2211, "jimmy": 2212, "diego": 2213, "boot": 2214, "saddest": 2215, "ending": 2216, "popular": 2217, "posting": 2218, "scene": 2219, "cupcakes": 2220, "budget": 2221, "forced": 2222, "darling": 2223, "poo": 2224, "sowwy": 2225, "probs": 2226, "heavy": 2227, "contact": 2228, "shooting": 2229, "winter": 2230, "plant": 2231, "stars": 2232, "normally": 2233, "bottom": 2234, "wisdom": 2235, "fish": 2236, "listened": 2237, "stuffed": 2238, "technology": 2239, "bother": 2240, "stories": 2241, "don": 2242, "fyi": 2243, "handle": 2244, "title": 2245, "neighbors": 2246, "arrive": 2247, "theater": 2248, "humor": 2249, "stage": 2250, "fri": 2251, "response": 2252, "crossing": 2253, "lines": 2254, "boston": 2255, "station": 2256, "rains": 2257, "rained": 2258, "tight": 2259, "atl": 2260, "tanning": 2261, "thankyou": 2262, "salad": 2263, "successful": 2264, "ow": 2265, "cast": 2266, "quote": 2267, "tryin": 2268, "rush": 2269, "soul": 2270, "yard": 2271, "helped": 2272, "boat": 2273, "market": 2274, "topic": 2275, "signed": 2276, "cinema": 2277, "print": 2278, "faces": 2279, "beyond": 2280, "couch": 2281, "france": 2282, "killers": 2283, "baseball": 2284, "respect": 2285, "mission": 2286, "spell": 2287, "atleast": 2288, "added": 2289, "ahaha": 2290, "toy": 2291, "brazil": 2292, "gifts": 2293, "ellen": 2294, "lmfao": 2295, "paint": 2296, "steel": 2297, "purple": 2298, "eggs": 2299, "besties": 2300, "land": 2301, "thnx": 2302, "creative": 2303, "jason": 2304, "hee": 2305, "funeral": 2306, "agreed": 2307, "hitting": 2308, "hulu": 2309, "virus": 2310, "scream": 2311, "ebay": 2312, "parts": 2313, "fixing": 2314, "avoid": 2315, "winning": 2316, "above": 2317, "lip": 2318, "van": 2319, "toronto": 2320, "search": 2321, "sweating": 2322, "sports": 2323, "loser": 2324, "rocking": 2325, "suffering": 2326, "itself": 2327, "bands": 2328, "assignment": 2329, "pancakes": 2330, "whenever": 2331, "glasgow": 2332, "gold": 2333, "walked": 2334, "degree": 2335, "rough": 2336, "charger": 2337, "snow": 2338, "heaps": 2339, "tweeple": 2340, "burning": 2341, "dam": 2342, "hole": 2343, "stack": 2344, "mary": 2345, "wireless": 2346, "dads": 2347, "pounds": 2348, "limited": 2349, "server": 2350, "prefer": 2351, "marriage": 2352, "duty": 2353, "wave": 2354, "grown": 2355, "avatar": 2356, "reunion": 2357, "holding": 2358, "checking": 2359, "considering": 2360, "depends": 2361, "marry": 2362, "wud": 2363, "constantly": 2364, "cutest": 2365, "searching": 2366, "expecting": 2367, "ho": 2368, "failing": 2369, "delete": 2370, "comments": 2371, "schools": 2372, "heels": 2373, "leavin": 2374, "breathe": 2375, "invited": 2376, "michael": 2377, "todays": 2378, "wink": 2379, "golden": 2380, "nicely": 2381, "fed": 2382, "kicking": 2383, "whoever": 2384, "pure": 2385, "bum": 2386, "camping": 2387, "november": 2388, "appt": 2389, "loose": 2390, "replied": 2391, "edit": 2392, "recipe": 2393, "tomorow": 2394, "clue": 2395, "client": 2396, "makeup": 2397, "released": 2398, "upon": 2399, "west": 2400, "jess": 2401, "links": 2402, "fried": 2403, "ruby": 2404, "suggestions": 2405, "guilty": 2406, "staff": 2407, "testing": 2408, "mon": 2409, "awwh": 2410, "tennessee": 2411, "honest": 2412, "lawn": 2413, "yahoo": 2414, "loll": 2415, "tag": 2416, "decision": 2417, "vancouver": 2418, "flew": 2419, "careful": 2420, "dies": 2421, "poop": 2422, "costs": 2423, "hiding": 2424, "smoking": 2425, "hating": 2426, "moments": 2427, "al": 2428, "surprised": 2429, "christ": 2430, "passes": 2431, "classic": 2432, "graduate": 2433, "board": 2434, "steve": 2435, "burrito": 2436, "denver": 2437, "outfit": 2438, "demo": 2439, "named": 2440, "aka": 2441, "alas": 2442, "ways": 2443, "expect": 2444, "haters": 2445, "blip": 2446, "option": 2447, "million": 2448, "europe": 2449, "buddies": 2450, "restaurant": 2451, "phones": 2452, "crack": 2453, "signing": 2454, "jeff": 2455, "wk": 2456, "gotta": 2457, "speaking": 2458, "obviously": 2459, "meaning": 2460, "tells": 2461, "shine": 2462, "flash": 2463, "soccer": 2464, "knight": 2465, "certainly": 2466, "en": 2467, "ghost": 2468, "pleasee": 2469, "fake": 2470, "whoo": 2471, "nkotb": 2472, "mitchel": 2473, "dick": 2474, "yah": 2475, "twitters": 2476, "awesomeness": 2477, "appreciated": 2478, "tweeters": 2479, "mommas": 2480, "mommys": 2481, "convinced": 2482, "typing": 2483, "shared": 2484, "cleaned": 2485, "hii": 2486, "charged": 2487, "karma": 2488, "insurance": 2489, "rob": 2490, "odd": 2491, "village": 2492, "nothin": 2493, "zombie": 2494, "assignments": 2495, "coach": 2496, "letting": 2497, "doo": 2498, "solid": 2499, "shops": 2500, "dis": 2501, "bahaha": 2502, "whyy": 2503, "seat": 2504, "chapter": 2505, "computers": 2506, "sinus": 2507, "angels": 2508, "appear": 2509, "e-mail": 2510, "adult": 2511, "fill": 2512, "tax": 2513, "tests": 2514, "paul": 2515, "orlando": 2516, "jenny": 2517, "cnt": 2518, "ruin": 2519, "harder": 2520, "older": 2521, "fashion": 2522, "war": 2523, "gray": 2524, "seats": 2525, "lool": 2526, "princess": 2527, "babes": 2528, "pathetic": 2529, "err": 2530, "dreaming": 2531, "forgotten": 2532, "wth": 2533, "birds": 2534, "sms": 2535, "india": 2536, "knocked": 2537, "bubble": 2538, "spelling": 2539, "climb": 2540, "peoples": 2541, "rub": 2542, "whoop": 2543, "browser": 2544, "firefox": 2545, "bah": 2546, "roof": 2547, "missin": 2548, "slower": 2549, "hon": 2550, "central": 2551, "sf": 2552, "wings": 2553, "toes": 2554, "parties": 2555, "magazine": 2556, "japanese": 2557, "tht": 2558, "txt": 2559, "sayin": 2560, "topics": 2561, "rate": 2562, "lower": 2563, "faster": 2564, "ikea": 2565, "pillow": 2566, "center": 2567, "geek": 2568, "lauren": 2569, "ep": 2570, "dare": 2571, "bound": 2572, "ang": 2573, "hardly": 2574, "per": 2575, "wayy": 2576, "audition": 2577, "delivery": 2578, "terribly": 2579, "memory": 2580, "jeans": 2581, "effects": 2582, "peanut": 2583, "fridge": 2584, "characters": 2585, "killer": 2586, "wah": 2587, "cutting": 2588, "accidentally": 2589, "bags": 2590, "resist": 2591, "begins": 2592, "nephew": 2593, "hmph": 2594, "recognize": 2595, "unable": 2596, "hooray": 2597, "ed": 2598, "animal": 2599, "thomas": 2600, "blew": 2601, "noes": 2602, "photoshop": 2603, "cruise": 2604, "twitting": 2605, "todd": 2606, "daughters": 2607, "bomb": 2608, "skills": 2609, "exercise": 2610, "luckily": 2611, "delivered": 2612, "hockey": 2613, "package": 2614, "mines": 2615, "sucky": 2616, "potential": 2617, "dallas": 2618, "likely": 2619, "shud": 2620, "non": 2621, "twits": 2622, "stock": 2623, "nor": 2624, "bringing": 2625, "effort": 2626, "burger": 2627, "thingy": 2628, "brian": 2629, "maan": 2630, "involved": 2631, "comfortable": 2632, "trains": 2633, "snap": 2634, "mentioned": 2635, "bigger": 2636, "actual": 2637, "skype": 2638, "nicole": 2639, "shifts": 2640, "tweetie": 2641, "drivers": 2642, "fear": 2643, "filming": 2644, "crown": 2645, "strawberries": 2646, "downloading": 2647, "tbh": 2648, "chances": 2649, "solo": 2650, "stoked": 2651, "cutie": 2652, "icecream": 2653, "jst": 2654, "amy": 2655, "wknd": 2656, "obsessed": 2657, "paramore": 2658, "danny": 2659, "adding": 2660, "model": 2661, "texting": 2662, "sunburned": 2663, "scan": 2664, "aim": 2665, "goose": 2666, "wore": 2667, "overcast": 2668, "sundays": 2669, "unlimited": 2670, "lolz": 2671, "comedy": 2672, "license": 2673, "hide": 2674, "boom": 2675, "films": 2676, "smiles": 2677, "beauty": 2678, "carry": 2679, "heey": 2680, "funn": 2681, "katie": 2682, "italian": 2683, "joining": 2684, "addiction": 2685, "regret": 2686, "ftw": 2687, "based": 2688, "grace": 2689, "obama": 2690, "sorta": 2691, "sara": 2692, "cryin": 2693, "data": 2694, "gona": 2695, "challenge": 2696, "auto": 2697, "leaves": 2698, "warning": 2699, "arent": 2700, "lamb": 2701, "bits": 2702, "beginning": 2703, "jumping": 2704, "suddenly": 2705, "geography": 2706, "dawn": 2707, "gnite": 2708, "goal": 2709, "kicks": 2710, "sentence": 2711, "hott": 2712, "numb": 2713, "younger": 2714, "ds": 2715, "bears": 2716, "lead": 2717, "shoulder": 2718, "section": 2719, "plants": 2720, "wales": 2721, "created": 2722, "shoe": 2723, "entertaining": 2724, "lemon": 2725, "andrew": 2726, "frustrating": 2727, "panda": 2728, "max": 2729, "edge": 2730, "shouldnt": 2731, "bt": 2732, "michigan": 2733, "audio": 2734, "device": 2735, "dust": 2736, "nursing": 2737, "showed": 2738, "confusing": 2739, "smoke": 2740, "faith": 2741, "que": 2742, "complicated": 2743, "yey": 2744, "wana": 2745, "cubs": 2746, "muscle": 2747, "socks": 2748, "accept": 2749, "pieces": 2750, "address": 2751, "wif": 2752, "mia": 2753, "finale": 2754, "locked": 2755, "kills": 2756, "homee": 2757, "main": 2758, "enter": 2759, "fool": 2760, "pa": 2761, "ko": 2762, "stood": 2763, "survive": 2764, "infamous": 2765, "bridge": 2766, "climbing": 2767, "dreading": 2768, "seemed": 2769, "saved": 2770, "junk": 2771, "whether": 2772, "preview": 2773, "sites": 2774, "settle": 2775, "chin": 2776, "dollars": 2777, "thou": 2778, "snack": 2779, "projects": 2780, "tips": 2781, "zero": 2782, "stream": 2783, "thinkin": 2784, "hayfever": 2785, "omfg": 2786, "bleh": 2787, "pays": 2788, "flick": 2789, "escape": 2790, "attacked": 2791, "scott": 2792, "sweden": 2793, "reminded": 2794, "gardening": 2795, "centre": 2796, "woken": 2797, "sa": 2798, "gahh": 2799, "uses": 2800, "factor": 2801, "crashing": 2802, "hung": 2803, "heroes": 2804, "bud": 2805, "temp": 2806, "inspiration": 2807, "aunt": 2808, "te": 2809, "lab": 2810, "waited": 2811, "pig": 2812, "lisa": 2813, "wed": 2814, "recover": 2815, "coughing": 2816, "guts": 2817, "uhh": 2818, "awh": 2819, "chuck": 2820, "rings": 2821, "swing": 2822, "hp": 2823, "twitterland": 2824, "minus": 2825, "idol": 2826, "sunglasses": 2827, "noon": 2828, "tim": 2829, "verizon": 2830, "december": 2831, "zone": 2832, "sauce": 2833, "inspired": 2834, "exact": 2835, "hearts": 2836, "plain": 2837, "begin": 2838, "seniors": 2839, "impressive": 2840, "tend": 2841, "palm": 2842, "imac": 2843, "amount": 2844, "items": 2845, "media": 2846, "jokes": 2847, "dealing": 2848, "lo": 2849, "filled": 2850, "focus": 2851, "pleease": 2852, "touched": 2853, "eclipse": 2854, "donnie": 2855, "hiya": 2856, "phew": 2857, "converse": 2858, "coolest": 2859, "amusing": 2860, "retweet": 2861, "blocks": 2862, "traveling": 2863, "printed": 2864, "recent": 2865, "lounge": 2866, "nature": 2867, "helpful": 2868, "kevin": 2869, "beating": 2870, "convo": 2871, "cares": 2872, "ginger": 2873, "beta": 2874, "berry": 2875, "general": 2876, "comics": 2877, "filling": 2878, "dd": 2879, "hooked": 2880, "yellow": 2881, "boxes": 2882, "everr": 2883, "dougie": 2884, "cure": 2885, "install": 2886, "gf": 2887, "wassup": 2888, "apt": 2889, "spread": 2890, "engagement": 2891, "laura": 2892, "motivation": 2893, "sons": 2894, "pix": 2895, "spoil": 2896, "dishes": 2897, "singapore": 2898, "foods": 2899, "society": 2900, "selection": 2901, "brunch": 2902, "banana": 2903, "oil": 2904, "helloo": 2905, "difference": 2906, "cyrus": 2907, "bbl": 2908, "hahahahaha": 2909, "alice": 2910, "muah": 2911, "aye": 2912, "anna": 2913, "owe": 2914, "girlfriends": 2915, "nerd": 2916, "gon": 2917, "numbers": 2918, "whoa": 2919, "names": 2920, "duck": 2921, "bestie": 2922, "baked": 2923, "reviews": 2924, "jonathan": 2925, "houston": 2926, "honored": 2927, "spock": 2928, "daniel": 2929, "ay": 2930, "priceless": 2931, "presents": 2932, "curious": 2933, "nighty": 2934, "realise": 2935, "damm": 2936, "servers": 2937, "crushed": 2938, "ability": 2939, "stole": 2940, "therapy": 2941, "thumbs": 2942, "build": 2943, "script": 2944, "c'mon": 2945, "rent": 2946, "pissing": 2947, "stopping": 2948, "beats": 2949, "metal": 2950, "roommate": 2951, "doggy": 2952, "aussie": 2953, "file": 2954, "un": 2955, "reminder": 2956, "anxious": 2957, "refuses": 2958, "ground": 2959, "ridiculous": 2960, "poorly": 2961, "hopeless": 2962, "moves": 2963, "dedicated": 2964, "damnit": 2965, "waah": 2966, "mates": 2967, "melbourne": 2968, "immediately": 2969, "tryna": 2970, "girly": 2971, "needle": 2972, "mic": 2973, "eight": 2974, "mod": 2975, "subject": 2976, "ignored": 2977, "jake": 2978, "fruit": 2979, "aches": 2980, "rescue": 2981, "pup": 2982, "bs": 2983, "dish": 2984, "distance": 2985, "bites": 2986, "written": 2987, "naw": 2988, "randomly": 2989, "notebook": 2990, "term": 2991, "babyy": 2992, "became": 2993, "deliver": 2994, "personally": 2995, "laughter": 2996, "edinburgh": 2997, "award": 2998, "fifth": 2999, "quotes": 3000, "hopeful": 3001, "keith": 3002, "indoors": 3003, "pot": 3004, "brandon": 3005, "unfortunatly": 3006, "texted": 3007, "lang": 3008, "models": 3009, "east": 3010, "ve": 3011, "url": 3012, "hits": 3013, "brown": 3014, "ie": 3015, "result": 3016, "marks": 3017, "lock": 3018, "gaming": 3019, "recession": 3020, "snuggle": 3021, "yelled": 3022, "remote": 3023, "layout": 3024, "bitches": 3025, "dh": 3026, "arghh": 3027, "dump": 3028, "sorted": 3029, "happier": 3030, "bbc": 3031, "cereal": 3032, "prison": 3033, "trade": 3034, "nightmare": 3035, "ugg": 3036, "tech": 3037, "somewhat": 3038, "pit": 3039, "fusion": 3040, "wheres": 3041, "oz": 3042, "motion": 3043, "chips": 3044, "drives": 3045, "tonsils": 3046, "upgrade": 3047, "coke": 3048, "kinds": 3049, "thrilled": 3050, "runs": 3051, "reasons": 3052, "include": 3053, "distracted": 3054, "las": 3055, "users": 3056, "lap": 3057, "shy": 3058, "refuse": 3059, "errands": 3060, "arrival": 3061, "zealand": 3062, "tape": 3063, "trousers": 3064, "marley": 3065, "william": 3066, "effing": 3067, "chilled": 3068, "willing": 3069, "srsly": 3070, "opera": 3071, "previous": 3072, "magical": 3073, "delay": 3074, "chili": 3075, "beans": 3076, "soulja": 3077, "heads": 3078, "liverpool": 3079, "steal": 3080, "stunning": 3081, "attending": 3082, "bars": 3083, "remind": 3084, "roads": 3085, "chemistry": 3086, "dizzy": 3087, "preparing": 3088, "basketball": 3089, "minor": 3090, "username": 3091, "bob": 3092, "nine": 3093, "exchange": 3094, "outlook": 3095, "euro": 3096, "sissy": 3097, "negative": 3098, "contacts": 3099, "indian": 3100, "blogging": 3101, "podcast": 3102, "mega": 3103, "retarded": 3104, "pat": 3105, "mountain": 3106, "chem": 3107, "bang": 3108, "towards": 3109, "emma": 3110, "stressful": 3111, "uber": 3112, "bangs": 3113, "lover": 3114, "pigs": 3115, "gods": 3116, "dan": 3117, "silence": 3118, "colleagues": 3119, "havnt": 3120, "collection": 3121, "ends": 3122, "happiest": 3123, "failure": 3124, "jail": 3125, "skip": 3126, "homie": 3127, "scrubs": 3128, "parade": 3129, "tennis": 3130, "salt": 3131, "yippee": 3132, "repair": 3133, "truth": 3134, "shortly": 3135, "rose": 3136, "ss": 3137, "chai": 3138, "niece": 3139, "bride": 3140, "cupcake": 3141, "twitts": 3142, "va": 3143, "pets": 3144, "wrap": 3145, "terry": 3146, "dull": 3147, "tommorow": 3148, "michelle": 3149, "whore": 3150, "backup": 3151, "roses": 3152, "goo": 3153, "human": 3154, "haa": 3155, "brooklyn": 3156, "bust": 3157, "core": 3158, "snoring": 3159, "slice": 3160, "students": 3161, "unfollow": 3162, "banquet": 3163, "grounded": 3164, "rise": 3165, "graduated": 3166, "corner": 3167, "guessing": 3168, "anthony": 3169, "convince": 3170, "diamond": 3171, "sac": 3172, "virtual": 3173, "freak": 3174, "scratch": 3175, "square": 3176, "marketing": 3177, "tease": 3178, "timing": 3179, "ripped": 3180, "ohio": 3181, "female": 3182, "digital": 3183, "highly": 3184, "burgers": 3185, "freedom": 3186, "throwing": 3187, "vids": 3188, "pouring": 3189, "badd": 3190, "mud": 3191, "charlie": 3192, "ca": 3193, "homeless": 3194, "whew": 3195, "mountains": 3196, "holla": 3197, "hall": 3198, "ross": 3199, "pj": 3200, "spain": 3201, "weekly": 3202, "valley": 3203, "theory": 3204, "sausage": 3205, "soap": 3206, "scotland": 3207, "simply": 3208, "knowledge": 3209, "language": 3210, "grill": 3211, "guilt": 3212, "ray": 3213, "taco": 3214, "korea": 3215, "flower": 3216, "george": 3217, "clip": 3218, "bite": 3219, "mann": 3220, "punch": 3221, "pride": 3222, "pen": 3223, "chelsea": 3224, "kool": 3225, "fatty": 3226, "twins": 3227, "queen": 3228, "rio": 3229, "hay": 3230, "community": 3231, "romantic": 3232, "dolls": 3233, "hardest": 3234, "ad": 3235, "bowl": 3236, "limo": 3237, "soft": 3238, "sweetest": 3239, "singer": 3240, "reckon": 3241, "twitterers": 3242, "forest": 3243, "surprisingly": 3244, "pie": 3245, "ali": 3246, "crowd": 3247, "turtle": 3248, "decent": 3249, "seek": 3250, "dia": 3251, "th": 3252, "kudos": 3253, "woah": 3254, "archuleta": 3255, "traditional": 3256, "content": 3257, "mothersday": 3258, "prosper": 3259, "battle": 3260, "pine": 3261, "ringtones": 3262, "ceremony": 3263, "gaga": 3264, "perform": 3265, "afterwards": 3266, "transfer": 3267, "themselves": 3268, "routine": 3269, "strawberry": 3270, "adore": 3271, "opened": 3272, "expired": 3273, "nail": 3274, "di": 3275, "insomnia": 3276, "commercial": 3277, "transport": 3278, "lies": 3279, "practically": 3280, "eaten": 3281, "peaceful": 3282, "size": 3283, "knoww": 3284, "garage": 3285, "sprained": 3286, "weed": 3287, "trash": 3288, "october": 3289, "prayer": 3290, "bone": 3291, "toothache": 3292, "dislike": 3293, "polar": 3294, "gained": 3295, "comfort": 3296, "pole": 3297, "advance": 3298, "september": 3299, "mornings": 3300, "homes": 3301, "changes": 3302, "tomato": 3303, "promised": 3304, "bugger": 3305, "pal": 3306, "password": 3307, "concentrate": 3308, "counting": 3309, "cellphone": 3310, "farewell": 3311, "crew": 3312, "midday": 3313, "dell": 3314, "pork": 3315, "technically": 3316, "anime": 3317, "employee": 3318, "mass": 3319, 